<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
        <script src="/js/clinic.js" type="text/javascript"></script>
        <link rel="stylesheet" href="/css/tinybox2.css" type="text/css" />
        <title>הוספת אירוע</title>
        
</head>
<body>
<div id="content">
<h1>רשימת תגיות</h1>
<h2>הכנסת תגיות לתבנית, תאפשר למערכת לייצר מסמך בצורה אוטומטית ע"י הכנסת המידע הרלוונטי</h2>
<br>
<ul>
<li>[תאריך] - התאריך בו נוצר המכתב</li>
<li>[תאריך_אירוע] - התאריך בו נוצר האירוע עבורו נוצר המכתב</li>
<li>[העתק] - שמות וכתובות אליהם ישלח העתק</li>
<br />
<h2>פרטי פציינט</h2>
<li>[מין_פציינט] - מר \ גב'</li>
<li>[ת] - תירשם האות 'ת' במידה והפציינטית נקבה</li>
<li>[שם_פציינט] - שם הפציינט</li>
<li>[תז_פציינט] - תעודת הזהות של הפציינט</li>
<li>[תאריך_לידה_פציינט] - תאריך הלידה של הפציינט</li>
<li>[גיל_פציינט] - גילו של הפציינט, נכון ליום כתיבת המכתב, כולל "בן\בת"</li>
<li>[תאריך_ביקור_אחרון] - התאריך האחרון בו ביקר הפציינט במרפאה</li>
<br />
<h2>פרטי תביעה</h2>
<li>[תא] - ת.א.</li>
<li>[סוג_ביהמש] - סוג ביהמ"ש, למשל "שלום", "מחוזי"</li>
<li>[מיקום_ביהמש] - מיקום בית המשפט, לדוגמא "תל אביב"</li>
<li>[שם_חברה] - שם חברת הביטוח הנתבעת</li>
<li>[מין_שופט] - נכתב "שופט"\"שופטת" לפי מין השופט\ת.</li>
<li>[שם_שופט] - שם השופט\ת.</li>
<li>[תאריך_מינוי] - תאריך המינוי ע"י ביהמ"ש \ הצדדים</li>
<li>[סוג_מינוי] - "מינוי על-ידי שופט" \ "מינוי בהסכמה" \ "חוות דעת פרטית"</li>
<li>[עוד_תובע] - שם עורך הדין מצד התובע</li>
<li>[עוד_נתבע] - שם עורך הדין מהצד הנתבע</li>
<li>[עוד_נתבע_2] - שם עורך הדין של הנתבע השני</li>
<li>[מספר_תובע] - מספרו של עורך הדין מצד התובע</li>
<li>[מספר_נתבע] - מספרו של עורך הדין מצד הנתבע</li>
<li>[מספר_נתבע_2] - מספרו של עורך הדין השני מצד הנתבע</li>
<br />
<h2>פרטי תשלום</h2>
<li>[סכום_תשלום] - סכום התשלום</li>
<li>[מעמ] - נרשם הטקסט: "כולל מע"מ" \ "ללא מע"מ".</li>
<br />
<h2>חוות דעת</h2>
<li>[רשימת_מסמכים] - רשימת כל המסמכים שהוספו לתיק</li>
<li>[תולדות_התאונה] - פרטי תולדות התאונה שנכתבו בביקור האחרון</li>
<li>[תולדות_המטופל] - פרטי תולדות המטופל שנכתבו בביקור האחרון</li>
<li>[מהלך_הבדיקה] - מהלך הבדיקה כפי שנרשם בביקור האחרון</li>
<li>[בדיקות_עזר] - שדה בדיקות עזר שנכתב בחוו"ד</li>
<li>[דיון_ומסקנות] - שדה דיון ומסקנות שנכתב בחוו"ד</li>
</ul>
<br>

</div>
</body>
</html>